[
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-git",
  "url-into-selection",
  "obsidian42-brat",
  "obsidian-zotero-plugin",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "digitalgarden"
]